<p>
    Заявка успешно оставлена.<br>
    По вашим данным были сформированы следующие документы:
    <ol>
        <li>Заявление о принятии в Автошколу &laquo;МПТ РГТЭУ&raquo;</li>
        <li>Договор об указании платных образовательных услуг</li>
    </ol>
</p>
<p>
    Вам осталось поставить только подписи. Для этого необходимо загрузить данные документы и распечатать.
</p>
<p>
    <a class="btn" href="<?=$statement?>"><i class="word"></i> Заявление</a>
    <a class="btn" href="<?=$contract?>"><i class="word"></i> Договор</a>
</p>
